<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <meta http-equiv="X-UA-Compatible" content="ie=edge">
  <title>Document</title>
  <link rel="stylesheet" href="https://cdn.linearicons.com/free/1.0.0/icon-font.min.css">
  <link rel="stylesheet" href="css/fonts.css">
  <link rel="stylesheet" href="css/animate.css">
  <link rel="stylesheet" href="elements/header/header.css">
  <link rel="stylesheet" href="elements/footer/footer.css">
  <link rel="stylesheet" href="elements/left-menu/left-menu.css">
  <link rel="stylesheet" href="elements/button_pr/button_pr.css">
  <link rel="stylesheet" href="css/aboutus.css">
</head>

<body>

  <?php include('elements/header/header.php');?>

<div class="wrapper">
  <div class="content">
    <h2 style="text-align: center;">Доверьтесь профессионалам!</h2>
    <p>Мы молоды и амбициозны! Мы знаем свое дело! Мы &mdash; одни из лучших специалистов в своей области! Мы делаем ставку на качество! Мы &mdash; команда ООО &laquo;Колор Вэйв&raquo;!</p>
    <p>ООО &laquo;Колор Вэйв&raquo; работает в сфере ремонта и обслуживания оргтехники с 2011 года. Для работы в фирме были собраны самые квалифицированные и опытные мастера своего дела. Опыт работы каждого мастера от 7 до 11 лет в сфере ремонта оргтехники. А это значит, что ваша техника, поступая к нам, попадает к людям, досконально знающим свое дело!<br />В &laquo;Колор Вэйв&raquo; ведется обслуживание как физических, так и юридических лиц. Многие организации, доверившие нам свою технику, являются нашими клиентами на постоянной основе. Среди них сети супермаркетов, банки, проектные и строительные организации, организации здравоохранения, страховые и юридические фирмы, турагентсва, транспортные фирмы, городские и районные администации.<br /><br />Обратившись к нам, вы сразу оцените добросовестность и честность в нашей работе. Ни одна деталь, ни одна работа не производится без вашего согласия и нашей аргументации необходимости. Мы всегда ставим перед собой целью экономию вашего бюджета, и выполняем только те работы, которые действительно необходимы, не &laquo;накручивая счета&raquo;. Это, пожалуй, наше самое большое отличие и самая большая ценность. За это нас ценят, и этим мы не поступимся!<br />Познакомьтесь с нашей командой прямо сейчас!</p>
    <h3 style="text-align: center;">Денис</h3>
    <div class="line-red-ab"></div>
    <p style="text-align: center;">Мастер по ремонту и обслуживанию печатающей техники (МФУ, принтеры)</p>
    <ul>
    <li>Опыт работы в сфере &mdash; 10 лет.</li>
    <li>Должностные обязанности: ремонт любых принтеров,любой сложности;заправка всех видов картриджей; установка СНПЧ и ПЗК; перепрошивка принтеров; оказание консультаций по эксплуатации принтеров клиентам</li>
    <li>Входит в десятку лучших мастеров по ремонту принтеров в нашей стране;</li>
    <li>Автор собственной технологии восстановления печатающих головок принтеров;</li>
    <li>Отзывчивый, добрый, тщательный и педантичный, всегда ставит целью идеальный результат.</li>
    </ul>
    <h3 style="text-align: center;">Андрей</h3>
    <div class="line-red-ab"></div>
    <p style="text-align: center;">Мастер по заправке картриджей<br />Опыт работы в сфере &ndash; 7 лет.</p>
    <p>Должностные обязанности: заправка, восстановление, ремонт картриджей.<br />Позитивный, скрупулезный, веселый, активный.</p>
    <h3 style="text-align: center;">Анатолий</h3>
    <div class="line-red-ab"></div>
    <p style="text-align: center;">Мастер по ремонту и обслуживанию ПК и ноутбуков<br />Опыт работы в сфере &mdash; 11 лет.</p>
    <p>Должностные обязанности: чистка, диагностика, ремонт ПК и ноутбуков; установка ПО; сборка; модернизация ПК и ноутбуков; консультации клиентов по эксплуатации ПК и ноутбуков.<br />Отзывчивый, терпеливый, неконфликтный, всегда внимательно выслушает и подробно ответит на все вопросы клиента, досконально знает свою работу.<br />&nbsp;</p>
    <p>&nbsp;</p>
    <h3 style="text-align: center;">Игорь</h3>
    <div class="line-red-ab"></div>
    <p style="text-align: center;">Мастер по ремонту ноутбуков и мониторов<br />Опыт работы в сфере сложного ремонта &mdash; 8 лет.</p>
    <p><br />Должностные обязанности: сложный ремонт ноутбуков; сборка и модернизация ноутбуков; ремонт зарядных устройств; ремонт мониторов; консультации.<br />Любит точность и досканальность; внимательный; педантичный; отзывчивый; всегда детально и подробно отвечает на вопросы клиентов.<br />&nbsp;<br />&nbsp;</p>
    <h3 style="text-align: center;">Алексей</h3>
    <div class="line-red-ab"></div>
    <p style="text-align: center;">Директор и учредитель компании</p>
    <p>Руководит компанией на протяжении ее существования.<br />Должностные обязанности: знание и выполнение любых работ в сфере; консультации по любому виду оборудования сферы оказываемых услуг &laquo;Колор Вэйв&raquo;; организация работы с клиентами; координация работы команды; контроль качества.<br />Добрый, позитивный, внимательный, неконфликтный. Задает настрой команде и следит за соблюдением всех основных принципов работы &laquo;Колор Вэйв&raquo;. Не приемлет недобросовестности и нечестности. Всегда открыт для диалога. Постоянно совершенствует навыки в сфере ремонта оборудования, что делает его в компании самым универсальным специалистом.</p>
</div>
</div>
 



  <?php include('elements/footer/footer.php');?>

  <script src="https://code.jquery.com/jquery-1.12.4.min.js"></script>
  <script src="scripts/jquery.maskedinput.min.js"></script>
  <script src="scripts/wow.min.js"></script>
  <script src="scripts/main.js"></script>
  <script>
    $(".btn_pr_inner").click(function () {

      $(this).toggleClass("active");

    });
  </script>
  <script>
    new WOW().init();
  </script>
</body>

</html>