<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <meta http-equiv="X-UA-Compatible" content="ie=edge">
  <title>Document</title>
  <link rel="stylesheet" href="https://cdn.linearicons.com/free/1.0.0/icon-font.min.css">
  <link rel="stylesheet" href="css/fonts.css">
  <link rel="stylesheet" href="css/animate.css">
  <link rel="stylesheet" href="elements/header/header.css">
  <link rel="stylesheet" href="elements/footer/footer.css">
  <link rel="stylesheet" href="elements/left-menu/left-menu.css">
  <link rel="stylesheet" href="css/services1.css">
</head>
<body>

<?php include('elements/header/header.php');?>

  
 <div class="wrapper">
    <?php include('elements/left-menu_notebook/left-menu_notebook.php');?>
  <div class="content">


<h1 id="h1-main" align="center">Ремонт ноутбуков в Минске</h1>

<p>Сервисный центр Колор Вэйв специализируется на&nbsp;<strong>ремонте ноутбуков</strong>&nbsp;и проводим ремонты любой сложности, не привлекая сторонние фирмы. Подарим вторую жизнь Вашему старому другу.</p>
<p>Современный ноутбук &ndash; это легкость и быстрота работы, компактные размеры и надежный помощник в поиске и просмотре информации всемирной сети. Однако любимая техника иногда начинает барахлить: некорректная работа системы, перегревы корпуса или быстрая разрядка батареи.</p>
<p>В самом крайнем случае ноутбук невозможно включить или Вы видите так называемый &laquo;<span style="color: #3366ff;"><strong>синий экран смерти</strong></span>&raquo;, который свидетельствует об аппаратных проблемах в устройстве.</p>
<p>Если Вы уже настроились на серьезные траты в виде покупки нового ноутбука, то не спешите! Мы подарим вторую жизнь Вашей технике.</p>
<h2>Алгоритм работы</h2>
<p>Специалисты нашего сервисного центра ремонтируют ноутбуки, компьютеры и другую офисную технику более 11 лет. В процессе работы выработались основные составляющие комфортного сервиса для наших клиентов:</p>
<ol>
<li>Вам больше не нужно никуда торопиться, чтобы успеть сдать свой ноутбук в ремонт &ndash; график работы нашей компании по будням до 19.00 и по субботам до 17.00. Вы сможете прийти в любое удобное для Вас время.</li>
<li>Некоторые мошеннические компании &laquo;накручивают цену&raquo;, вписывая вам в счет детали, которые не подвергались замене. В нашей мастерской вам заменят только то, что сломалось, а вашу неисправную деталь вернут вам обратно.</li>
<li>Прежде, чем взять портативное устройство в ремонт, наши специалисты проводят&nbsp;<strong>бесплатную</strong>&nbsp;(<span style="color: #ff0000;">в случае последующего ремонта у нас</span>) комплексную проверку и диагностику. В любом случае мастер связывается с владельцем ноутбука для согласования ремонта и предупреждает заранее, если ремонт будет дорогостоящим.</li>
<li>Все работы выполняются только после предварительного согласования с заказчиком.</li>
</ol>
<h2>Сотрудничество с нами</h2>
<p>Полный комплект инструментов и опыт мастеров позволяет проводить ремонты любой сложности, не привлекая сторонние фирмы.</p>
<p>Почему мы отремонтируем Ваш ноутбук быстро ?</p>
<ul>
<li>Широкий спектр самых популярных запчастей на собственном кладе &ndash; как правило нам не требуется делать заказ деталей и продлевать ремонт на время ожидания доставки;</li>
<li>Отработанные схемы ремонта &ndash; опыт позволяет быстро определять характерные признаки наиболее частых поломок и эффективно их устранять;</li>
<li>Персонал постоянно развивается и обучается новым технологиям.</li>
</ul>


</div>
 </div>


 
  <?php include('elements/footer/footer.php');?>

  <script src="https://code.jquery.com/jquery-1.12.4.min.js"></script>
  <script src="scripts/jquery.maskedinput.min.js"></script>
  <script src="scripts/wow.min.js"></script>
  <script src="scripts/main.js"></script>
  <script>
    new WOW().init();
  </script>
</body>
</html>