<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <meta http-equiv="X-UA-Compatible" content="ie=edge">
  <title>Document</title>
  <link rel="stylesheet" href="https://cdn.linearicons.com/free/1.0.0/icon-font.min.css">
  <link rel="stylesheet" href="css/fonts.css">
  <link rel="stylesheet" href="css/animate.css">
  <link rel="stylesheet" href="elements/header/header.css">
  <link rel="stylesheet" href="elements/footer/footer.css">
  <link rel="stylesheet" href="elements/left-menu/left-menu.css">
  <link rel="stylesheet" href="css/services1.css">
</head>
<body>
<?php include('elements/header/header.php');?>

  
 <div class="wrapper">
    <?php include('elements/left-menu/left-menu.php');?>
  <div class="content">

    <h1 id="h1-main" align="center"><strong>Заправка картриджей в Минске</strong></h1>
    <p><strong>ВЫ МОЖЕТЕ ЗАПРАВИТЬ КАРТРИДЖ У НАС В ОФИСЕ В ТЕЧЕНИИ&nbsp;</strong><strong><font color="red">15 МИНУТ</font></strong>&nbsp;</p>
    <p>* Время потраченное на незамедлительную заправку одного картриджа.</p>
    <h1>ЧЕМ ВЫГОДНА ЗАПРАВКА КАРТРИДЖА?</h1>
    <p>Производители печатающей техники зарабатывают в основном на расходных материалах.</p>
    <p><strong>Оригинальные картриджи стоят достаточно дорого.</strong></p>
    <p>Если стандартный лазерный принтер стоит примерно 300 руб, то оригинальный картридж для него стоит в около 150 рублей. (для струйных соотношение цены принтера и картриджей к нему почти равно).</p>
    <p>Покупать каждый раз новый картридж совсем не выгодно и сильно увеличивает ваши расходы на печать. Именно поэтому появилась такая услуга как заправка картриджей. Заправка лазерного картриджа обходится в среднем 15 рублей (струйного 8 рублей). Непосвященному в тонкости человеку процесс заправки кажется весьма простым &mdash; просверлил отверстие, засыпал тонер/залил чернила и все будет отлично работать.</p>
    <p>Но на практике такое встречается крайне редко, лишь с единичными моделями картриджей, да и то не дает никакой гарантии что принтер будет работать должным образом. Потому как пренебрежение процессом очистки картриджа от отработанного тонера (либо прочистки засохших чернил в струйном картридже) неизбежно влечет за собой от неудовлетворительного качества печати до полного выхода из стоя столь дорогостоящего картриджа.</p>
    <p>В Колор Вэйв только&nbsp;<strong>КАЧЕСТВЕННАЯ ЗАПРАВКА</strong>! Она состоит из таких&nbsp;<strong>ЭТАПОВ</strong>:</p>
    <ul>
    <li>Диагностика картриджа, печать тестовой копии &ndash; это необходимо для выявления необходимости в восстановлении, обнаружения первичных дефектов печати.;</li>
    <li>Разборка картриджа;</li>
    <li>Очистка всех элементов картриджа и бункера отработки (очистка промывочной жидкостью сопел &ndash; для струйного картриджа);</li>
    <li>Заполнение картриджа подходящим и качественным тонером/чернилами;</li>
    <li>Смазка шестерен, проверка всех уплотнителей, сборка картриджа;</li>
    <li>Тестовая печать;</li>
    <li>При хорошем тестовом отпечатке &ndash; упаковка картриджа в специальный светонепроницаемый пакет (в фирменную упаковку &ndash; для струйных картриджей)</li>
    <li>Если тестовый отпечаток неудовлетворительный, то с вашего согласия мы приступаем к процессу восстановления картриджа.</li>
    </ul>
    <h1>ЧТО ТАКОЕ ВОССТАНОВЛЕНИЕ КАРТРИДЖА?</h1>
    <p>В ходе эксплуатации, элементы картриджа подвергаются естественному износу и механическим повреждениям (засыханию и деформации сопел &ndash; для струйных картриджей).</p>
    <p>Повреждается, стирается и засвечивается фото-барабан, со временем появляются борозды и зазубрины на ПЦР,на магнитном валу и прочее. Износ картриджа может начаться как на вторую-третью заправку, так и позднее. Это зависит от качества услуги по заправке, модели картриджа и условий его эксплуатации.</p>
    <p><strong>Восстановление картриджа</strong>&nbsp;&ndash; это его ремонт, замена изношенных и поврежденных частей на новые (восстановление засохших сопел для струйного картриджа).</p>
    <p>О выходе из строя одного из элементов лазерного картриджа и необходимости в процессе восстановления могут сигнализировать следующие признаки:</p>
    <ul>
    <li>Полосы на листе при печати;</li>
    <li>Повторяющиеся точки на листе;</li>
    <li>Фон на листе (серая заливка);</li>
    <li>Двоение изображения;</li>
    <li>Тусклая печать;</li>
    <li>Просыпание тонера;</li>
    <li>Темные края листа.</li>
    </ul>
    <p>О необходимости в восстановлении струйного картриджа:</p>
    <ul>
    <li>Тусклая печать;</li>
    <li>Печать с пробелами, полосами;</li>
    <li>Неправильная цветопередача;</li>
    <li>Отсутствие одного из цветов;</li>
    <li>Пустой лист.</li>
    </ul>
    <p><strong>Восстановление картриджа лазерного принтера</strong>&nbsp;&mdash; это комплекс работ, направленный на выявление неисправного, изношенного элемента и замена его на новый, а также повторное тестирование и упаковка картриджа.</p>
    <p><strong>Восстановление картриджа струйного принтера</strong>&nbsp;&ndash; химический процесс, включающий размачивание картриджа в специальных жидкостях, погружение их в ультразвуковые ванны, протяжку чернил, тестирование по завершению работ и упаковку.</p>
    <p>После устранения причины некачественной печати ваш картридж будет работать идеально и по стоимости это выйдет гораздо дешевле покупки нового картриджа. Мы сделаем все от нас зависящее, чтобы вы всегда были довольны результатом. Как и на все наши услуги, на восстановление картриджа предоставляется гарантия<strong>!</strong></p>
    <h1>ЗАПРАВЛЯЕТЕ ДОМА?</h1>
    <p>Многие выполняют заправку самостоятельно или вызывают мастера на дом. В чем опасность? Заправляя картридж&nbsp;<strong>самостоятельно</strong>, Вы экономите около 30% по сравнению с профессиональной заправкой, однако&nbsp;<strong>тонер</strong>&nbsp;попадает в воздух в вашем доме, а оттуда и к вам в легкие. Частицы тонера чрезвычайно мелкие. Они могут просачиваться даже через полиэтиленовый пакет, и надолго оседают в легких, приводя к различным заболеваниям.</p>
    <p><strong>Тонер</strong>&nbsp;&ndash; это&nbsp;<strong>канцерогенное&nbsp;</strong>вещество,&nbsp;<strong>его нельзя вдыхать и следует избегать любого контакта кожи и глаз с ним.</strong></p>
    <p>Также мы крайне не рекомендуем пользоваться услугами мастеров на выезд. Хоть порой их цена и немного ниже, и это оберегает вас от ходьбы в мастерскую, однако в любом случае выездной мастер использует вашу электроэнергию и засоряет ваш воздух, а порой и покрытия в доме.</p>
    <p>Именно поэтому мы избрали путь стационарной заправки в мастерской,отказавшись от выездов на дом. Возить с собой объемное оборудование не удобно и накладно, а обеспечить должное качество заправки с безопасностью для вашего здоровья без него невозможно.</p>
    <p>ПОЧЕМУ заправлять в Колор Вэйв выгодно?</p>
    <p><strong>Заправка картриджа в Минске</strong>&nbsp;&ndash; услуга распространенная, и компаний, оказывающих ее великое множество. Да и цены разнятся весьма существенно (порой разница в цене бывает в два раза!!). Дело не только в желании заработать, но и в качестве используемых материалов, в соблюдении полного технологического цикла.</p>
    <p>Почему у нас выгодно? Да все просто: за годы работы мы подобрали оптимальное качество тонера (чернил), которое не слишком повышает цену, но дает идеальный результат и не влияет на износ вашего принтера; наши мастера имеют богатейший опыт и всегда соблюдают все этапы заправки а также с точностью определяют изношенный элемент при восстановлении.</p>
    <p>Для постоянных клиентов действует дисконтная программа, предоставляющая скидку от 5 до 15%</p>
    <p>ПОЧЕМУ У НАС высокое качество?</p>
    <p><strong>Для качественной заправки необходимо:</strong></p>
    <ul>
    <li>Мастер с богатым опытом и непревзойденным навыком (у нас работают мастера с опытом работы от 5 лет, поэтому они всегда точно знают, что и зачем делают, вы можете быть спокойны за свой картридж);</li>
    <li>Качественные материалы и оборудование (тонерный пылесос, инструменты, очищающие жидкости);</li>
    <li>Контроль качества заправки (для этого у нас имеются в нужном количестве тестовые принтера на большинство моделей картриджей, чтобы до и после заправки контролировать качество отпечатка);</li>
    <li>Никакой экономии на качестве, а также на количестве материала (для заправки используем только качественные и проверенные марки тонера/чернил, фотовалы премиум уровня);</li>
    <li>Также вы всегда можете получить подробную консультацию по эксплуатации, повышении работоспособности и срока службы вашего картриджа, принтера;</li>
    <li>Предоставление всех необходимых документов и гарантии на выполненные работы и замененные детали.</li>
    </ul>
    <p>Сколько требуется времени на заправку или восстановление картриджа</p>
    <p>У наших специалистов достаточно опыта и мастерства, чтобы заправить ваш картридж за 10-15 минут (полный цикл с тестом и упаковкой).</p>
    <p>В случаях, когда необходимо восстановление картриджа, это время может продлиться еще на 5-10 минут (для лазерных картриджей) и на 1-3 дня (для струйных картриджей)</p>
    <p>Дело в том, что выявить и заменить деталь в лазерном картридже дело довольно быстрое, тогда как размачивание струйного может занимать больше сил и времени по независящим от нас причинам.</p>
    <p>Наш менеджер всегда сориентирует вас по времени, чтобы не доставлять дискомфорта ожидания. Все работы выполняются только по предварительному согласованию с клиентом и никак иначе.</p>
    <h1>ГАРАНТИЯ</h1>
    <p>Нам очень дороги наши клиенты, а также наша положительная репутация, именно поэтому мы гарантируем, что:</p>
    <ol>
    <li>Ваш картридж заправлен качественным и совместимым с вашим устройством тонером в полном объеме.</li>
    <li>Прослужит вам полный ресурс, заявленный производителем.</li>
    <li>Будет давать идеальный отпечаток (в случае, когда детали не изношены, либо по рекомендации мастера заменены).</li>
    <li>Замененные детали прослужат ресурс картриджа, если не будут повреждены механически.</li>
    <li>В случае, если у вас остались вопросы или вы не довольны услугой, позвоните нам и мы сделаем все возможное чтобы вы остались нашим постоянным клиентом: поможем, подскажем, устраним недочеты.</li>
    </ol>
  </div>
 </div>

 
  <?php include('elements/footer/footer.php');?>
  <script src="https://code.jquery.com/jquery-2.2.4.min.js"></script>
  <script src="scripts/jquery.maskedinput.min.js"></script>
  <script src="scripts/wow.min.js"></script>
  <script src="scripts/main.js"></script>


  <script>
    new WOW().init();
  </script>
</body>
</html>