<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <meta http-equiv="X-UA-Compatible" content="ie=edge">
  <title>Document</title>
  <link rel="stylesheet" href="https://cdn.linearicons.com/free/1.0.0/icon-font.min.css">
  <link rel="stylesheet" href="css/fonts.css">
  <link rel="stylesheet" href="css/animate.css">
  <link rel="stylesheet" href="elements/header/header.css">
  <link rel="stylesheet" href="elements/footer/footer.css">
  <link rel="stylesheet" href="elements/left-menu/left-menu.css">
  <link rel="stylesheet" href="css/services1.css">
</head>
<body>

<?php include('elements/header/header.php');?>

  
 <div class="wrapper">
    <?php include('elements/left-menu_pc/left-menu_pc.php');?>
  <div class="content">

<h1 id="h1-main" align="center">Ремонт компьютеров в Минске</h1>

<p>Персональный компьютер стал для современного пользователя не только инструментом для работы, досуга&nbsp; и общения с людьми, но и постоянным спутником всей их жизни. Если он внезапно выходит из строя, то это становится серьезной проблемой.</p>
<p>Наш сервисный центр быстро и профессионально устранит проблемы с ПК. У нас низкие цены и постоянный контроль качества сервиса.</p>
<h3>С нами удобно и надежно</h3>
<ul>
<li>Ремонт компьютеров &ndash; это наш основной вид деятельности. Практический опыт наших мастеров составляет более 11 лет. Доверьте свой ПК, будь то домашний или офисный, нашим мастерам и получите качественный сервис в кратчайшие сроки.</li>
<li>Сервисный центр располагает собственным складом запчастей. При выполнении любого вида работ по ремонту ПК Вы получаете обязательную гарантию на услугу ремонта &ndash; от 4 до 6 месяцев, на замененные узлы и детали &ndash; до 1 года.</li>
<li>В первую очередь мастер проведет детальный осмотр и диагностику Вашего ПК. Это абсолютно бесплатно для наших клиентов. При получении результатов осмотра мастер обязательно связывается с клиентом по телефону для согласования стоимости услуг, комплектующих и целесообразности ремонта. Если заранее известно, что ремонт будет дорогостоящим, мы всегда предупреждаем об этом наших клиентов.</li>
<li>Мы построили свой рабочий график так, чтобы любой человек нашел время нас посетить: по будням наша мастерская открыта до 19.00, а по субботам до 17.00.</li>
</ul>
<h3>Проблемы компьютера (ПК) и наша помощь</h3>
<p>Основные проблемы, которые встречаются у персональных компьютеров:</p>
<ul>
<li>невозможно включить компьютер с кнопки включения, нет картинки на мониторе, компьютер издает писк и не производит загрузку операционной системы;</li>
<li>не воспроизводится звук или отсутствует соединение с интернетом;</li>
<li>снижена производительность компьютера, постоянные зависания системы и тормоза;</li>
<li>найдены вирусы или есть подозрение на заражение ПК;</li>
<li>проблемы с ПО и операционной системой, которые требуют обновления или переустановки.</li>
</ul>
<p>Если с Вашей техникой случилась беда, не отчаивайтесь! Cервисный центр Колор Вэйв произведет восстановление и ремонт компьютеров в Минске быстро, недорого и с гарантией. Мы подарим Вашему надежному другу и помощнику вторую жизнь, а Вам сэкономим нервы и время.</p>
<p>Звоните по указанным на сайте телефонам и задавайте интересующие Вас вопросы.</p>

</div>
 </div>


 
  <?php include('elements/footer/footer.php');?>

  <script src="https://code.jquery.com/jquery-1.12.4.min.js"></script>
  <script src="scripts/jquery.maskedinput.min.js"></script>
  <script src="scripts/wow.min.js"></script>
  <script src="scripts/main.js"></script>
  <script>
    new WOW().init();
  </script>
</body>
</html>